/* description for no key combination */
"(None)" = "(Kein)";

/* Body text for meeting notification that appears when an event is scheduled. */
"\"%@\" is soon. Create a meeting note!" = "\"%@\" ist in Kürze. Erstelle eine Meeting-Notiz!";

/* content of reengagement notification with theme: search text in images */
"Add images to Evernote. Text is searchable!" = "Füge Bilder zu Evernote hinzu. Die Suche nach Textteilen ist möglich!";

/* Quick note tooltip */
"Clip full screen" = "Kompletten Bildschirminhalt ausschneiden";

/* Quick note tooltip */
"Clip rectangle or window" = "Rechteck oder Fenster ausschneiden";

/* content of reengagement notification with theme: get reminders when you need them */
"Create a checklist and add a reminder in Evernote." = "Erstelle eine Checkliste und füge eine Erinnerung in Evernote hinzu.";

/* Text for action button to create new note, from meeting notification */
"Create Note" = "Notiz erstellen";

/* 'Dismiss' Clipper Alert Button */
"Dismiss" = "Verwerfen";

/* Title of reengagement notification with theme: Put everything in one place */
"Disorganized desktop?" = "Unorganisierter Desktop?";

/* content of reengagement notification with theme: put everything in one place */
"Drag and drop files into notes to cut the clutter with Evernote." = "Verschieben Dateien in Notizen, um mit Evernote dem Chaos ein Ende zu bereiten.";

/* Title of meeting notification */
"Evernote Meetings" = "Evernote Meetings";

/* Text for button on system user notification prompting upgrade to premium. */
"Go Premium" = "Premium-Mitglied werden";

/* Text for button to close meeting notification without an action */
"Ignore" = "Ignorieren";

/* Title of reengagement notification with theme: get reminders when you need them */
"Juggling Tasks?" = "Mehrere Aufgaben auf einmal?";

/* Title of reengagement notification with theme: search text in images */
"Looking for something?" = "Du suchst nach etwas?";

/* Text for button on system user notification prompting to open Evernote. */
"Open app" = "App öffnen";

/* Quick note placeholder addition */
"Press %@ anytime to show this window" = "Drücke jederzeit auf %@, um dieses Fenster anzuzeigen";

/* Quick Note Settings menu item title */
"Record Audio" = "Audio-Datei aufzeichnen";

/* Quick note tooltip */
"Start or stop recording audio" = "Tonaufnahmen starten/stoppen";

/* Quick Note Settings menu item title */
"Stop Recording Audio" = "Tonaufnahme stoppen";

/* Clipper unepected error alert text. */
"The clipper encountered an unexpected error" = "Das Ausschneide-Werkzeug meldet einen unerwarteten Fehler";

/* Content of reengagement notification with theme: Upgrade to premium */
"Try Evernote Premium - your workspace is worth it." = "Probiere Evernote Premium - dein Arbeitsplatz ist es wert.";

/* Text for button on system user notification prompting to try opening in Evernote. */
"Try It" = "Versuch es";

/* Quick note placeholder */
"Type to create a note" = "Zum Erstellen einer Notiz tippen";

/* Title of reengagement notification with theme: Upgrade to premium */
"Upgrade to Premium" = "Premium-Konto erwerben";
